Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-oppnaadd-enighet-om-en-rekke-punkter-i-reindriftsloven.html.tmx
Source language: nob
Languages: sme

source: PRM: Oppnådd enighet om en rekke punkter i reindriftsloven
sme: PRD: Soahpan ollu čuoggáin boazodoallolágas

source: Sametingsråd Silje Karine Muotka er fornøyd med at staten viser interesse for det samiske lovutvalgets arbeid i forbindelse med endringer i reindriftsloven.
sme: Sámediggeráđđi Silje Karine Muotka lea duhtavaš go stáhta čájeha beroštumi sámi láhkalávdegotti bargui boazodoallolága rievdademiid oktavuođas.

source: – Jeg er svært fornøyd med at Landbruks- og matdepartementet (LMD) nå vil avvente det samiske lovutvalgets arbeid og deres anbefalinger, samt at departementet sier at de vil vurdere utvalgets forslag til endringer av reindriftsloven, sier sametingsråd Silje Karine Muotka.
sme: – Mun lean hui duhtavaš go Eanadoallo- ja biebmodepartemeanta (EBD) dál áigu vuordit sámi láhkalávdegotti barggu ja sin rávvagiid, ja go departemeanta dadjá ahte sii árvvoštallet lávdegotti evttohusaid boazodoallolága rievdadeami oktavuođas, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametinget og departementet har i konsultasjoner om departementets forslag til endringer i reindriftsloven oppnådd enighet om flere punkter, deriblant at forslaget om å endre formålsparagrafen i loven ikke fremmes for stortingsbehandling.
sme: Sámediggi ja departemeanta leat konsultašuvnnain departemeantta evttohusa birra boazodoallolága rievdademiid oktavuođas soahpan ollu čuoggáin, earret eará ahte evttohus ulbmilparagráfa rievdadeames lágas ii ovddiduvvo stuorradiggái meannudeapmái.

source: – Jeg er fornøyd med dette, siden forslaget som var lagt frem ikke tok tilstrekkelig hensyn til at reindrifta er ei urfolksnæring og at kulturell bærekraft er like viktig som økonomisk og økologisk bærekraft, sier Muotka.
sme: – Mun lean duhtavaš dáinna, go evttohus mii lei ovddiduvvon ii váldán dohkálaččat vuhtii dan ahte boazodoallu lea álgoálbmotealáhus, iige dan ahte kultuvrralaš ceavzilvuohta lea seamma deaŧalaš go ekonomalaš ja ekologalaš ceavzilvuohta, dadjá Muotka.

source: Forslaget om å endre §71 om reindriftsstyret fremmes heller ikke til behandling i den foreslåtte formen.
sme: Deaŧalaš ahte lea duohta mielváikkuhanvejolašvuohta

source: Det er også Sametinget svært fornøyd med.
sme: Evttohus ahte rievdadit § 71 boazodoallostivrra birra maid ii ovddiduvvo meannudeapmái dan hámis go lei evttohuvvon.

source: – Vi vil umiddelbart se på hvordan det kan sikres et operativt reindriftsstyre.
sme: Dáinna lea Sámediggi maiddái hui duhtavaš.

source: Det på grunn av at det skal gjennomføres prosesser med mål om å sikre at det i fremtiden blir vektlagt at det er reell medbestemmelse i reindriftsstyret og at styreleder har reindriftskompetanse, kunnskap om samiske samfunn og samisk språk, sier Muotka.
sme: – Mii áigut dallánaga geahčadit movt sáhtášii sihkkarastit doaibmi boazodoallostivrra.

source: Personvernhensyn ved offentliggjøring av reintall
sme: Dan geažil go galget čađahuvvot proseassat dainna mihttomeriin ahte sihkkarastit ahte boahtteáiggis deattuhuvvo ahte lea duohta mielmearrideapmi boazodoallostivrras ja ahte stivrajođiheaddjis lea gelbbolašvuohta boazodoalus, máhttu sámi servodaga ja giela birra, dadjá Muotka.

source: Det er oppnådd enighet om at reintallet for siidaandeler internt i distriktet kan gjøres kjent forutsatt at personvernhensyn tas.
sme: Persondiehtosuoji vuhtiiváldin boazologu almmuheami oktavuođas

source: Det er en type opplysning Sametinget mener at de aller fleste i distriktene har kjennskap til gjennom bruksplaner og distriktsplaner.
sme: Sohppojuvvon lea ahte boazolohku siidaosiin siskkáldasat orohagas sáhttá almmuhuvvot jos persondiehtosuodji gozihuvvo.

source: I de tilfeller hvor ikke alle siidaandelene er representert i distriktsstyret vil dette kanskje kunne være en utfordring, og siden reintallet har mye å si for tilskuddet, har Sametinget akseptert at det kan åpnes for en hjemmel til å utforme en instruks for hvordan dette kan skje.
sme: Sámediggi oaivvilda ahte dát lea dakkár diehtu maid eatnašat orohagain dihtet geavahusplánaid ja orohatplánaid bokte.

source: Sametingsråden understreker at det ikke er snakk om at denne type opplysning skal gjøres kjent for allmennheten eller utover distriktet.
sme: Dain oktavuođain goas buot siidaoasit eai leat ovddastuvvon orohatstivrras sáhttá dát várra leat hástalussan, ja go boazologus lea ollu dadjamuš doarjagii, de lea Sámediggi dohkkehan ahte sáhttá rahpat vejolašvuođa hábmet gohččosa movt dát galgá dahkkojuvvot.

source: – Vi vil konsultere om utformingen av denne instruksen for å sikre at persondatahensyn ivaretas, forsikrer Muotka.
sme: Sámediggeráđđi deattuha ahte ii leat sáhka das ahte dán lágan diehtu galgá buktojuvvot albmosii dahje olggobeallái orohaga.

source: Det er ikke oppnådd enighet om forslaget der departementet ønsker å innføre obligatorisk elektronisk merking.
sme: – Mii áigut konsulteret dán gohččosa hábmemis sihkkarastit dihtii ahte persondiehtosuodji gozihuvvo, dáhkida Muotka.

source: Sametinget mener at den tradisjonelle merkingen er en sentral del av den kulturelle bærekraften i reindrifta, og at reinmerket og det tradisjonelle merkesystemet er en type kunnskap som må ivaretas og styrkes for fremtiden.
sme: Eai leat soahpan bákkolaš indiviidamerkemis

source: Sametingsrådet mener at tradisjonell merking må være hovedregelen i reindriftsloven, og vil følge opp saken i Stortinge, samt videre i en eventuell instruksutforming.
sme: Ii leat sohppojuvvon evttohusa ektui mas departemeanta háliida geavahišgoahtit bákkolaš elektronalaš merkema.

source: – Vi registrerer at LMD vil innføre et obligatorisk dobbel-merkesystem, som innebærer merarbeid og mulige merkostnader for næringen.
sme: Sámediggi oaivvilda ahte árbevirolaš merken lea kultuvrralaš ceavzilvuođa guovddáš oassi boazodoalus, ja ahte bohccuid merken ja árbevirolaš mearkavuogádat lea dan lágan máhttu maid ferte gozihit ja nannet boahtteáiggis.

source: Vårt mål er å ivareta og å styrke den tradisjonelle merkingen, samt unngå at kostnadene ved denne tilleggsmerkingen belastes næringen, sier Muotka.
sme: Sámediggeráđđi oaivvilda ahte árbevirolaš merken ferte leat váldonjuolggadus boazodoallolágas, ja áigu čuovvulit ášši Stuorradikkis, ja dasto viidáseappot vejolaš gohččosa hábmemis.

source: For mer informasjon eller intervju, kontakt sametingsråd Silje Karine Muotka, tlf: 98487576
sme: – Mii registreret ahte EBD áigu bidjat bákkolaš duppal mearkavuogádaga, mii buktá liigebarggu ja vejolaččat liigegoluid ealáhussii.
